[
  "obsidian-admonition",
  "table-editor-obsidian",
  "dataview",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "recent-files-obsidian",
  "share-note",
  "obsidian-style-settings",
  "theme-picker"
]